
[BondmateTeamwork X2AbilityTemplate]
LocFriendlyName="Командная работа"
LocHelpText="Предоставляет дополнительное действие напарнику. Перезарядка <Ability:SelfCooldown/> ход(ов), распределяется между напарниками."
LocLongDescription="Предоставляет дополнительное действие напарнику. Перезарядка <Ability:SelfCooldown/> ход(ов), распределяется между напарниками."

[BondmateTeamwork_Improved X2AbilityTemplate]
LocFriendlyName="Продвинутая командная работа"
LocHelpText="Предоставляет дополнительное действие напарнику. Перезарядка <Ability:SelfCooldown/> ход(ов), распределяется между напарниками."
LocLongDescription="Предоставляет дополнительное действие напарнику. Перезарядка <Ability:SelfCooldown/> ход(ов), распределяется между напарниками."

[BondmateTeamwork_Spark X2AbilityTemplate]
LocFriendlyName="Командная работа"
LocHelpText="Предоставляет дополнительное действие напарнику. Перезарядка <Ability:SelfCooldown/> ход(ов), распределяется между напарниками."
LocLongDescription="Предоставляет дополнительное действие напарнику. Перезарядка <Ability:SelfCooldown/> ход(ов), распределяется между напарниками."

[BondmateTeamwork_Improved_Spark X2AbilityTemplate]
LocFriendlyName="Продвинутая командная работа"
LocHelpText="Предоставляет дополнительное действие напарнику. Перезарядка <Ability:SelfCooldown/> ход(ов), распределяется между напарниками."
LocLongDescription="Предоставляет дополнительное действие напарнику. Перезарядка <Ability:SelfCooldown/> ход(ов), распределяется между напарниками."
